<div id="blog_wrapper" class="blog_post">
    <div class="container">
        <div class="row">
            <div class="span8">
                <h1 class="header">
                    Продвижение с оплатой за звонки
                </h1>

                <div class="post_content">
                
                    <p>Продвижение с оплатой за звонки - отличный вариант
                    для многих компаний, которые ориентированы в первую
                    очередь на работу с прямыми обращениями от потенциальных
                    клиентов. Наш подход к интернет продвижению позволяет
                    гарантировать результат уже в течение первых недель
                    после заключения договора.</p>

                    <h4>Преимущества</h4>

                    <ul>
                        <li><strong>Выгодная стоимость обращений:</strong>
                        цена одного звонка - от 200 рублей.</li>
                        <li><strong>Гарантированный рост продаж:</strong>
                        каждое новое обращение - это ваш потенциальный клиент.</li>
                        <li><strong>Полная прозрачность:</strong>
                        у вас есть возможность указать в договоре верхнюю планку
                        ежемесячного бюджета, звонки сверх бюджета будут бесплатными.</li>
                        <li><strong>Оплата только целевых обращений:</strong>
                        для каждого клиента устанавливаются критерии отсева
                        так называемых "мусорных звонков, которые не оплачиваются.</li>
                        <li><strong>Высокая конверсия:</strong>
                        порядка 5% от общего числа посетителей сайта делают заказ.</li>
                        <li><strong>Максимально качественное продвижение:</strong>
                        наши специалисты ведут постоянную работу над качеством
                        продвижения сайтов наших клиентов.</li>
                    </ul>

                    <?php echo $steps; ?>

                    <?php echo $contact_form; ?>
    
                </div>
            </div>
        </div>
    </div>
</div>
