<!-- faq -->
    <div id="faq" class="faq_page">
        <div class="container">
            <!-- header -->
            <h2 class="section_header">
                <hr class="left visible-desktop">
                <span>Частые вопросы</span>
                <hr class="right visible-desktop">
            </h2>

            <!-- list -->
            <div class="row">
                <div class="span12">
                    <div class="faq">
                        <div class="number">1</div>
                        <div class="question">
                            Как работает продвижение с оплатой за трафик?
                        </div>
                        <div class="answer">
                            В рамках продвижения с оплатой за трафик вы
                            платите только за конечный результат - за посетителей
                            вашего сайта. При это конверсия в заказы, как
                            показывает практика, составляет порядка 5%, а
                            весь трафик является целевым. На сегодняшний день
                            такая модель продвижения в интернете является одной
                            из самых честных и одной из самых эффективных.
                        </div>
                    </div>                    
                </div>

                <div class="span12">
                    <div class="faq">
                        <div class="number">2</div>
                        <div class="question">
                            Как работает продвижение с оплатой за звонки?
                        </div>
                        <div class="answer">
                            Каждый звонок - это входящее обращение от вашего
                            потенциального клиента. Стоимость обращения зависит
                            от вашего рынка и региона. Минимальная цена за
                            нового клиента составляет 200 рублей.
                        </div>
                    </div>                    
                </div>

                <div class="span12">
                    <div class="faq">
                        <div class="number">3</div>
                        <div class="question">
                            Что такое лидогенерация?
                        </div>
                        <div class="answer">
                            Лидогенерация (lead generation) - один из самых
                            эффективных способов повышения продаж. Лиды - это
                            входящие обращения потенциальных клиентов, которые
                            проявили интерес к услуге или товару, которые
                            предлагает ваш бизнес. Лидогенерация - выгодный и 
                            эффективный инструмент для получения новых клиентов!
                        </div>
                    </div>                    
                </div>

            </div>
        </div>
    </div>