<div id="blog_wrapper" class="blog_post">
    <div class="container">
        <div class="row">
            <div class="span8">
                <h1 class="header">
                    Что такое лидо генерация
                </h1>

                <div class="post_content">
                
                    <p>Лидогенерация (lead generation) - один из самых 
                    эффективных способов повышения продаж. Лиды - это входящие
                    обращения потенциальных клиентов, которые проявили интерес
                    к услуге или товару, которые предлагает ваш бизнес.</p>

                    <p><strong>Лидогенерация - выгодный и эффективный инструмент
                    получения новых клиентов!</strong></p>

                    <h4>Как генерировать лиды</h4>

                    <ul>
                        <li>Лид - это человек, проявивший интерес к предлагаемой
                        услуге или товару, оставивиший контактные данные и
                        заинтересованный в сотрудничестве.</li>
                        <li>Лидогенерация - это эффективная модель, в рамках
                        которой наш клиент оплачивает конкретный результат
                        в виде лидов по схеме CPA (cost per action, оплата за
                        действие).</li>
                        <li>Процесс генерации лидов подразумевает, что 
                        потенциальный клиент совершает некое действие (заполнение
                        формы на сайте или звонок в отдел продаж), при котором
                        он оставляет свои контактные данные.</li>
                    </ul>

                    <h4>Преимущества лидогенерации</h4>

                    <ul>
                        <li>Постоянное наращивание базы потенциальных клиентов
                        с реальными контактными данными.</li>
                        <li>Ощутимый рост входящих обращений сразу после старта.</li>
                        <li>Максимальная выгода: прозрачная система оценки
                        входящих обращений, лидов.</li>
                        <li>Возможность точно прогнозировать отдачу (ROI) от
                        вложенных в продвижение средств.</li>
                        <li>Минимальные затраты на старте, снижение рисков,
                        связанных и использованием новых инструментов продвижения.</li>
                    </ul>

                    <?php echo $steps; ?>

                    <?php echo $contact_form; ?>
    
                </div>
            </div>
        </div>
    </div>
</div>
