<div id="blog_wrapper" class="blog_post">
    <div class="container">
        <div class="row">
            <div class="span8">
                <h1 class="header">
                    Делаем сайты бесплатно
                </h1>

                <div class="post_content">
                
                    <p>Для каждого нашего клиента мы совершенно бесплатно
                    разворачиваем мощную инфраструктуру и специальный сайт,
                    главная задача которого - конвертация потока целевых
                    посетиелей во входящие обращения и продажи.</p>

                    <p><strong>С нами вы оплачиваете только результат
                    продвижения!</strong></p>

                    <h4>Если у вас нет сайта</h4>

                    <p>Сотрудничество с нами - это отличная возможность
                    оценить потенциал вашего бизнеса в интернете. Мы не
                    берем дополнительных платежей за разработку сайт,
                    снижая тем самым финансовые риски для тех клиентов,
                    которые пока не имеют представительства в онлайне.</p>

                    <h4>Если у вас уже есть сайт</h4>

                    <p>Мы не делаем имиджевые сайты или сайты-визитки.
                    Мы делаем сайты, которые продают. Под задачи клиента
                    мы разворачиваем отдельный ресурс, главная задача которого
                    генерация лидов. Такой сайт может отлично функционировать
                    параллельно с основным сайтом заказчика. Независимая
                    инфраструктура, которую мы предлагаем, позволит расширить
                    охват и в конечном счете приведет к быстрому росту продаж.
                    </p>

                    <h4>Как мы разрабатываем сайты</h4>

                    <ul>
                        <li>С учетом специфики бизнеса наших клиентов и
                        особенностей целевой аудитории.</li>
                        <li>С использованием всех современных технологий и
                        подходов.</li>
                        <li>Главная функция всех наших сайтов - лидогенерация.</li>
                        <li>Скорость разработки и качество наполнения - две
                        ключевые характеристики для нас: уже спустя 2 недели
                        после заключения договора нашит клиенты получают
                        первые результаты.</li>
                        <li>Работа над сайтом не прекращается после его запуска
                        - мы постоянно улучшаем ресурсы наших клиентов, повышая
                        конверсию и улучшая качество лидов.</li>
                    </ul>

                    <?php echo $steps; ?>

                    <?php echo $contact_form; ?>
    
                </div>
            </div>
        </div>
    </div>
</div>
