                    <h4>Этапы сотрудничества</h4>

                    <ul>
                        <li><strong>Заключение договора</strong><br>
                        В договоре обязательно указываются все требования к
                        сайту клиента и его продвижению: перечень услуг и товаров
                        , тематики площадок для продвижения, ключевые запросы
                        для поисковых систем, описание целевой аудитории. Кроме
                        того, в договоре назначается цена лида и устанавливается
                        верхняя граница для ежемесячного бюджета.</li>                        

                        <li><strong>Разработка сайта</strong><br>
                        На этом этапе наши специалисты в тесном сотрудничестве
                        с клиентом вначале создают постраничный проект нового
                        сайта, затем верстают дизайн и наполняют ресурс информацией.
                        Срок выполнения всех работ - 5-14 дней.</li>

                        <li><strong>Продвижение сайта</strong><br>
                        Сразу после запуска специального сайта мы начинаем
                        проводить полный комплекс мер интернет-маркетинга для
                        его продвижения. Первые результаты клиент видит уже
                        в течение первых 3-х дней с момента запуска. Оплата
                        наших услуг производится ежемесячно на основании 
                        статистики по сайту.</li>
                    </ul>