<div id="blog_wrapper" class="blog_post">
    <div class="container">
        <div class="row">
            <div class="span8">
                <h1 class="header">
                    Продвижение с оплатой за трафик
                </h1>

                <div class="post_content">
                
                    <p>Эффективное продвижение с оплатой за трафик - это идеальное
                    решение для любого бизнеса. В рамках таких проектов мы в
                    кратчайшие сроки разворачиваем специальный сайт под задачи
                    клиента и начинаем привлекать поток целевых посетителей,
                    используя весь комплекс инструментов интернет-маркетинга.</p>

                    <h4>Преимущества</h4>

                    <ul>
                        <li><strong>Низкая стоимость целевого перехода:</strong>
                        цена одного перехода - от 5 рублей.</li>
                        <li><strong>Только целевой трафик:</strong>
                        еще на этапе заключения договора клиент определяет
                        тематики и запросы запросы для продвижения.</li>
                        <li><strong>Полная прозрачность:</strong>
                        у вас есть возможность указать в договоре верхнюю планку
                        ежемесячного бюджета, переходы сверх бюджета будут бесплатными.</li>                        
                        <li><strong>Высокая конверсия:</strong>
                        порядка 5% от общего числа посетителей сайта делают заказ.</li>
                        <li><strong>Максимально качественное продвижение:</strong>
                        наши специалисты ведут постоянную работу над качеством
                        продвижения сайтов наших клиентов.</li>
                    </ul>

                    <?php echo $steps; ?>

                    <?php echo $contact_form; ?>
    
                </div>
            </div>
        </div>
    </div>
</div>
