<!-- faq -->
    <div id="faq" class="faq_page">
        <div class="container">
            <!-- header -->
            <h2 class="section_header">
                <hr class="left visible-desktop">
                <span>Почему мы</span>
                <hr class="right visible-desktop">
            </h2>

            <!-- list -->
            <div class="row">
                <div class="span12">
                    <div class="faq">
                        <div class="number">1</div>
                        <div class="question">
                            Наши клиенты всегда платят только за результат
                        </div>
                        <div class="answer">
                            Вне зависимости от выбранного плана продвижения
                            наши клиенты всегда оплачивают только конечный
                            результат. Наша модель сотрудничества не
                            подразумевает ни авансов, ни дополнительных
                            платежей, ни абонентской платы.  
                        </div>
                    </div>                    
                </div>

                <div class="span12">
                    <div class="faq">
                        <div class="number">2</div>
                        <div class="question">
                            Адекватные цены
                        </div>
                        <div class="answer">
                            Для продвижения сайтов наших клиентов мы используем
                            собственную мощную инфраструктуру, что позволяет
                            нам предлагать оптимальные цены: от 5 рублей за
                            переход и от 200 рублей за звонок.  
                        </div>
                    </div>                    
                </div>

                <div class="span12">
                    <div class="faq">
                        <div class="number">3</div>
                        <div class="question">
                            Сайт бесплатно
                        </div>
                        <div class="answer">
                            Под задачи клиенты мы бесплатно разворачиваем
                            отдельный сайт, главная задача которого - генерация
                            потока качественных лидов, потенциальных заказчиков
                            для вашего бизнеса.  
                        </div>
                    </div>                    
                </div>

                <div class="span12">
                    <div class="faq">
                        <div class="number">4</div>
                        <div class="question">
                            Работа без авансов - только по факту
                        </div>
                        <div class="answer">
                            Мы не требуем с клиентов авансовых платежей - 
                            первый платеж осуществляется только по итогам работы
                            в первом месяце.
                        </div>
                    </div>                    
                </div>

                <div class="span12">
                    <div class="faq">
                        <div class="number">6</div>
                        <div class="question">
                            Оплата только целевого трафика
                        </div>
                        <div class="answer">
                            Наши клиенты могут на этапе составления договора
                            ограничить источники трафика по поисковым запросам,
                            тематическим площадкам. Таким образом, мы гарантируем
                            клиентам, что они оплачивают только целевой трафик.
                        </div>
                    </div>                    
                </div>

                <div class="span12">
                    <div class="faq">
                        <div class="number">7</div>
                        <div class="question">
                            Обеспечиваем рост продаж в кратчайшие сроки
                        </div>
                        <div class="answer">
                            Используемый нами комплекс инструментов интернет-маркетинга
                            позволяет нам гарантированно добиваться первых
                            результатов, уже спустя несколько недель после
                            заключения договора.
                        </div>
                    </div>                    
                </div>

                <div class="span12">
                    <div class="faq">
                        <div class="number">8</div>
                        <div class="question">
                            Прозрачная статистика
                        </div>
                        <div class="answer">
                            Каждому клиенту мы предоставляем полный доступ
                            ко всем используемым системам статистики (трафик,
                            лиды, звонки). С помощью этих систем наши клиенты
                            могут в любой момент получить самую свежую информацию
                            о том, как ведется продвижение их сайта.
                        </div>
                    </div>                    
                </div>

                <div class="span12">
                    <div class="faq">
                        <div class="number">9</div>
                        <div class="question">
                            Полный контроль над бюджетом
                        </div>
                        <div class="answer">
                            В договоре предусмотрена возможность установки
                            верхней границы ежемесячного платежа. Звонки и
                            лиды сверх этой границы бесплатны. Трафик в этом
                            случае не ограничивается.
                        </div>
                    </div>                    
                </div>

                <div class="span12">
                    <div class="faq">
                        <div class="number">10</div>
                        <div class="question">
                            Честная оценка оплачиваемого трафика
                        </div>
                        <div class="answer">
                            Нашим клиентам мы предоставляем возможность самим
                            определить критерии "мусорных" звонков и трафика.
                            Такие лиды не оплачиваются.
                        </div>
                    </div>                    
                </div>
            </div>
        </div>
    </div>